{
  "it": {
    "content": [
      "ORIENTA TUO FUTURO:\nRICHIEDI IL TUO CONSULENTE PERSONALE IN HETG",
      "In HETG, sappiamo che ogni imprenditore, amministratore e leader ha un percorso unico, una storia personale e professionale che lo ha portato fin qui. Ma capiamo anche che scegliere il giusto percorso accademico può essere una decisione cruciale e talvolta complessa.\nEcco perché offriamo un servizio di orientamento personalizzato, pensato appositamente per te. Compilando il form, avrai l’opportunità di essere affiancato da un consulente dedicato, che ti guiderà attraverso le molteplici opportunità offerte da HETG, aiutandoti a identificare il percorso di studi che meglio risponde alle tue ambizioni e al tuo background. La tua storia e la tua esperienza sono preziose; lascia che ti aiutiamo a trasformarle in un luminoso futuro accademico e professionale.",
      "Accedi al portale"
    ]
  },
  "en": {
    "content": [
      "ORIENT YOUR FUTURE:\nREQUEST YOUR PERSONAL CONSULTANT AT HETG",
      "At HETG, we know that every entrepreneur, administrator, and leader has a unique journey, a personal and professional story that has brought them this far. But we also understand that choosing the right academic path can be a crucial and sometimes complex decision.\nThat's why we offer a personalized guidance service, designed especially for you. By filling out the form, you will have the opportunity to be accompanied by a dedicated consultant who will guide you through the multiple opportunities offered by HETG, helping you to identify the study path that best meets your ambitions and background. Your story and your experience are valuable; let us help you turn them into a bright academic and professional future.",
      "Access the portal"
    ]
  },
  "fr": {
    "content": [
      "ORIENTEZ VOTRE AVENIR:\nDEMANDEZ VOTRE CONSEILLER PERSONNEL CHEZ HETG",
      "Chez HETG, nous savons que chaque entrepreneur, administrateur et leader a un parcours unique, une histoire personnelle et professionnelle qui l'a amené jusqu'ici. Mais nous comprenons également que choisir le bon parcours académique peut être une décision cruciale et parfois complexe.\nC'est pourquoi nous offrons un service d'orientation personnalisé, conçu spécialement pour vous. En remplissant le formulaire, vous aurez l'opportunité d'être accompagné par un conseiller dédié qui vous guidera à travers les multiples opportunités offertes par HETG, vous aidant à identifier le parcours d'études qui répond le mieux à vos ambitions et à votre parcours. Votre histoire et votre expérience sont précieuses; laissez-nous vous aider à les transformer en un avenir académique et professionnel radieux.",
      "Accédez au portail"
    ]
  }
}
