{
    "it": {
        "title": "ARCHITETTI DEL FUTURO EDUCATIVO",
        "description": [
          "DIETRO OGNI GRANDE ISTITUZIONE CI SONO MENTI VISIONARIE, E HETG NON FA ECCEZIONE. IL NOSTRO TEAM DI GESTIONE È COMPOSTO DA INDIVIDUI DEDICATI CHE HANNO DEDICATO LA LORO VITA ALL’ISTRUZIONE E ALL’INNOVAZIONE.",
          "GUIDATI DAL RETTORE, PROF. ANTONINO GALLONI, QUESTI LEADER HANNO UNITO LE LORO DIVERSE ESPERIENZE E COMPETENZE PER CREARE UN UNICAMPUS TELEMATICA CHE RISPONDE ALLE ESIGENZE DEL PRESENTE E ANTICIPA LE SFIDE DEL FUTURO.",
          "OGNI DECISIONE, OGNI INIZIATIVA, OGNI CORSO OFFERTO RIFLETTE LA LORO DEDIZIONE A FORNIRE UN’ISTRUZIONE DI QUALITÀ, ACCESSIBILE E RILEVANTE. MA PIÙ DI TUTTO, IL NOSTRO MANAGEMENT CREDE FERMAMENTE NEL POTENZIALE DI OGNI STUDENTE. ESSI VEDONO HETG NON SOLO COME UN LUOGO DI APPRENDIMENTO, MA COME UNA PIATTAFORMA DOVE GLI STUDENTI POSSONO SCOPRIRE SE STESSI, LE LORO PASSIONI E IL LORO POSTO NEL MONDO.",
          "MENTRE CONTINUIAMO A NAVIGARE NELL’EVOLUZIONE DELL’ISTRUZIONE SUPERIORE, PUOI ESSERE CERTO CHE IL TEAM DI GESTIONE DI HETG SARÀ ALLA GUIDA, ASSICURANDO CHE UNICAMPUS RIMANGA ALL’AVANGUARDIA E FEDELE ALLA SUA MISSIONE."
        ]
      },
      "en": {
        "title": "ARCHITECTS OF THE EDUCATIONAL FUTURE",
        "description": [
          "BEHIND EVERY GREAT INSTITUTION ARE VISIONARY MINDS, AND HETG IS NO EXCEPTION. OUR MANAGEMENT TEAM IS MADE UP OF DEDICATED INDIVIDUALS WHO HAVE COMMITTED THEIR LIVES TO EDUCATION AND INNOVATION.",
          "LED BY RECTOR PROF. ANTONINO GALLONI, THESE LEADERS HAVE BROUGHT TOGETHER THEIR DIVERSE EXPERIENCES AND SKILLS TO CREATE A DISTANCE LEARNING UNIVERSITY THAT MEETS TODAY'S NEEDS AND ANTICIPATES THE CHALLENGES OF THE FUTURE.",
          "EVERY DECISION, INITIATIVE, AND COURSE OFFERED REFLECTS THEIR DEDICATION TO PROVIDING QUALITY EDUCATION THAT IS ACCESSIBLE AND RELEVANT. BUT MORE THAN ANYTHING, OUR MANAGEMENT FIRMLY BELIEVES IN THE POTENTIAL OF EACH STUDENT. THEY SEE HETG NOT JUST AS A PLACE OF LEARNING, BUT AS A PLATFORM WHERE STUDENTS CAN DISCOVER THEMSELVES, THEIR PASSIONS, AND THEIR PLACE IN THE WORLD.",
          "AS WE CONTINUE TO NAVIGATE THE EVOLUTION OF HIGHER EDUCATION, YOU CAN BE SURE THAT HETG'S MANAGEMENT TEAM WILL BE AT THE HELM, ENSURING THAT THE UNIVERSITY REMAINS AT THE FOREFRONT AND TRUE TO ITS MISSION."
        ]
      },
      "fr":{}
}